{
    "quotes":[
        {
            "quote":"When I die, I want to go peacefully like my grandfather did–in his sleep. Not yelling and screaming like the passengers in his car.",
            "name":"BOB MONKHOUSE"
        },
        {
            "quote":"I have six locks on my door all in a row. When I go out, I lock every other one. I figure no matter how long somebody stands there picking the locks, they are always locking three.",
            "name":"ELAYNE BOOSLER"
        },
        {
            "quote":"Always borrow money from a pessimist. He won’t expect it back.",
            "name":"OSCAR WILDE"
        },
        {
            "quote":"The scientific theory I like best is that the rings of Saturn are composed entirely of lost airline luggage.",
            "name":"MARK RUSSELL"
        },
        {
            "quote":"Friendship is like peeing on yourself: everyone can see it, but only you get the warm feeling that it brings.",
            "name":"ROBERT BLOCH"
        },
        {
            "quote":"First the doctor told me the good news: I was going to have a disease named after me.",
            "name":"STEVE MARTIN"
        },
        {
            "quote":"A successful man is one who makes more money than his wife can spend. A successful woman is one who can find such a man.",
            "name":"LANA TURNER"
        },
        {
            "quote":"How do you get a sweet little 80-year-old lady to say the F word? Get another sweet little 80-year-old lady to yell 'BINGO!'",
            "name":"ANONYMOUS"
        },
        {
            "quote":"My therapist told me the way to achieve true inner peace is to finish what I start. So far I’ve finished two bags of M&Ms and a chocolate cake. I feel better already.",
            "name":"DAVE BERRY"
        },
        {
            "quote":"Dogs have masters. Cats have staff.",
            "name":"ANONYMOUS"
        },
        {
            "quote":"I hate when old people poke you at a wedding and say \"you're next\". So next time I was at a funeral I poked them and said \"you're next\".",
            "name":"ANONYMOUS"
        },
        {
            "quote":"I think the worst time to have a heart attack is during a game of charades.",
            "name":"DEMETRI MARTIN"
        },
        {
            "quote":"I was asked to name all the presidents. I thought they already had names.",
            "name":"DEMITRI MARTIN"
        },
        {
            "quote":"USA Today has come out with a new survey. Apparently three out of every four people make up 75 percent of the population.",
            "name":"DAVE LETTERMAN"
        },
        {
            "quote":"I'm not as think as you drunk I am.",
            "name":"ANONYMOUS"
        },
        {
            "quote":"When people ask me how many people work here, I say, about a third of them.",
            "name":"LISA KENNEDY MONTGOMERY"
        },
        {
            "quote":"I can resist everything except temptation.",
            "name":"OSCAR WILDE"
        },
        {
            "quote":"I refuse to answer that quesiton on the grounds that I don't know the answer..",
            "name":"DOUGLAS ADAMS"
        },
        {
            "quote":"Life is too short to remove USB safely.",
            "name":"ANONYMOUS"
        },
        {
            "quote":"Do not argue with an idiot. He will drag you down to his level and beat you with experience.",
            "name":"GREG KING"
        },
        {
            "quote":"Always remember that you are absolutely unique. Just like everyone else.",
            "name":"MARGARET MEAD"
        },
        {
            "quote":"I'm sorry, if you were right, I'd agree with you.",
            "name":"ROBING WILLIAMS"
        },
        {
            "quote":"One advantage of talking to yourself is that you know at least somebody's listening.",
            "name":"FRANKLIN P. JONES"
        },
        {
            "quote":"Wine is constant proof that God loves us and loves to see us happy.",
            "name":"BENJAMIN FRANKLIN"
        },
        {
            "quote":"My fake plants died because I did not pretend to water them.",
            "name":"MITCH HEDBERG"
        },
        {
            "quote":"If two wrongs don't make a right, try three.",
            "name":"LAURENCE J. PETER"
        },
        {
            "quote":"Go to Heaven for the climate, Hell for the company.",
            "name":"MARK TWAIN"
        },
        {
            "quote":"I may be drunk, Miss, but in the morning I will be sober and you will still be ugly.",
            "name":"WINSTON CHURCHILL"
        },
        {
            "quote":"I never said most of the things I said.",
            "name":"YOGI BERRA"
        }
    ]
}